[
  "obsidian-git",
  "obsidian-bible-reference",
  "highlightr-plugin",
  "table-editor-obsidian",
  "simple-embeds",
  "url-into-selection",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-imgur-plugin",
  "obsidian-excel-to-markdown-table",
  "terminal",
  "omnisearch",
  "obsidian-doubleshift"
]